<?php
// Text
$_['heading_title']	= 'Відгуки наших клієнтів';
$_['button_review']	= 'Залишити відгук';
$_['text_write']               = 'Залиште відгук';
$_['text_login']               = 'Для того чтобы оставить отзыв <a href="%s">войдите или </a> or <a href="%s">зарегистрируйтесь.</a>';
$_['text_no_reviews']          = 'Немає відгуків.';
$_['text_note']                = '<span class="text-danger">Внимание:</span> HTML не будет преобразован!';
$_['text_success']             = 'Дякуємо за відгук. В ближайщий час адміністрація розгляне його';

// Entry

$_['entry_admin_answer']       = 'Відповідь адміністратора';
$_['entry_review']             = 'Відгук';
$_['entry_rating']             = 'Рейтинг';
$_['entry_good']               = 'Хорошо';
$_['entry_bad']                = 'Плохо';
$_['error_mail']                = 'Неправильний email адреса';
// Error
$_['error_name']               = 'Увага: Довжина імені повинна бути від 3 до 25 символів!';
$_['error_text']               = 'Увага: Довжина відкликання повинна бути від 25 до 3000 символів!';
$_['error_rating']             = 'Увага: Пожалйста, укажите вашу оценку!';
$_['error_captcha']            = 'Увага: Неверно введен код с картинки!';

